import React from 'react';
import Layout from '../../src/Layout/Layout';

export default function PhoneNumbers({ historyContent }) {
  return (
    <Layout>
      <section className={`container StaticContentMain`}>
        <div>
          <h1>ТЕЛЕФОНЫ ДОВЕРИЯ</h1>

          <p style={{ fontWeight: 600 }}>
            По вопросам выдачи справок о несудимости <br />
            Справки по телефонам: +996 312 36 94 18, +996 312 36 94 13, +996 312
            36 95 58, +996 312 36 94 93 <br /> Адрес: г.Бишкек. ул.Курманжан
            Датка, 115, в здании ГУВД Чуйской области{' '}
          </p>

          <p>
            Министерство внутренних дел Кыргызской Республики <br />
            <span style={{ fontWeight: 600 }}>Адрес:</span> Кыргызская
            Республика 720011 ул. Фрунзе 469
            <br />
            <span style={{ fontWeight: 600 }}>Электронная почта:</span>{' '}
            <a href="mailto:secretariat@mvd.kg">secretariat@mvd.kg</a>
            <br />
            <span style={{ fontWeight: 600 }}>
              Телефон общественной приемной:
            </span>{' '}
            <a href="tel:+(996 312) 26 60 64">+(996 312) 26 60 64</a>
            <br />
            Дежурная часть МВД Кыргызской Республики
            <br />
            <span style={{ fontWeight: 600 }}>Телефон:</span>{' '}
            <a href="tel:+(996 312) 66 23 31">+(996 312) 66 23 31</a>
          </p>

          <p>
            Пресс-служба МВД Кыргызской Республики <br />
            <span style={{ fontWeight: 600 }}>Телефоны:</span>{' '}
            <a href="tel:+(996 312) 26-62-54">+(996 312) 26-62-54</a>,
            <a href="tel:+(996 312)66-21-56">+(996 312) 66-21-56</a>,{'  '}
            <span style={{ fontWeight: 600 }}>Тел/Факс:</span> +(996 312) 26 60
            82
            <br />
            <span style={{ fontWeight: 600 }}>Электронная почта: </span>
            <a href="mailto:pressa@mvd.kg">pressa@mvd.kg</a>
          </p>

          <p style={{ fontWeight: 600 }}>
            WhatsApp номер ГУОБДД МВД КР -{' '}
            <a href="tel:0706 63 09 00">0706 63 09 00</a>
          </p>

          <p style={{ fontWeight: 600 }}>
            WhatsApp номер ГУВД Бишкека -{' '}
            <a href="tel:0708 102 000">0708 102 000</a>, Дежурные части ГУВД
            г.Бишкек
          </p>
          <p>
            <a href="tel:+(996 312) 43 71 68">+(996 312) 43 71 68</a>
            <br />
            <a href="tel:+(996 312) 43 71 75">+(996 312) 43 71 75</a>
            <br />
            УВД Свердловского района:{' '}
            <a href="+(996 312) 43 28 15">+(996 312) 43 28 15</a>,{' '}
            <a
              href="+(996 312) 43
            32 75"
            >
              +(996 312) 43 32 75
            </a>
            <br />
            УВД Ленинского района:{' '}
            <a href="tel:+(996 312) 35 29 47">+(996 312) 35 29 47</a>,
            <a
              href="tel:+(996
            312) 35 26 05"
            >
              +(996 312) 35 26 05
            </a>
            <br />
            УВД Октябрьского района:{' '}
            <a href="tel:+(996 312) 54 41 84">+(996 312) 54 41 84</a>, Телефон
            доверия: <a href="tel:+(996 312) 54 41 16">+(996 312) 54 41 16</a>
            <br />
            УВД Первомайского района:{' '}
            <a href="tel:+(996 312) 56 60 43">+(996 312) 56 60 43</a> ,
            <a
              href="tel:+(996
            312) 56 32 48"
            >
              +(996 312) 56 32 48
            </a>
          </p>

          <p style={{ fontWeight: 600 }}>
            Телефоны доверия УВД областей: <br />
            ГУВД Чуйской области: 0312 43-88-85, тел/факс 43-01-27 <br />
            УВД Ошской области: 0312 29-10-12 <br />
            УВД Иссык-Кульской области: 03922 5-45-05 <br />
            УВД Нарынской области: 03522 5-15-72 <br />
            УВД Таласской области: 03422 5-27-79 <br />
            УВД Жалал-Абадской области: 03722 7-05-30 <br />
            УВД Баткенской области: 03622 5-01-24
          </p>
        </div>
      </section>
    </Layout>
  );
}
