import React from 'react';
import Layout from '../../src/Layout/Layout';

export default function Reform() {
  return (
    <Layout>
      <section className={`container StaticContentMain`}>
        <div>
          <h3>
            НАЦИОНАЛЬНАЯ ПРОГРАММА РАЗВИТИЯ ГОСУДАРСТВЕННОГО ЯЗЫКА И
            СОВЕРШЕНСТВОВАНИЯ ЯЗЫКОВОЙ ПОЛИТИКИ В КЫРГЫЗСКОЙ РЕСПУБЛИКЕ НА
            2014-2020 ГОДЫ
          </h3>

          <p>
            Указом Президента утверждена Национальная программа развития
            государственного языка и совершенствования языковой политики в
            Кыргызской Республике на 2014-2020 годы
          </p>
          <p>
            Президент Кыргызской Республики Алмазбек Атамбаев подписал Указ «О
            Национальной программе развития государственного языка и
            совершенствования языковой политики в Кыргызской Республике на
            2014-2020 годы».
          </p>

          <p>
            Согласно Указу, в целях реализации Национальной стратегии
            устойчивого развития Кыргызской Республики на период 2013–2017 годы,
            Концепции укрепления единства народа и межэтнических отношений в
            Кыргызской Республике, Указа Президента Кыргызской Республики «О
            мерах по развитию государственного языка и совершенствованию
            языковой политики в Кыргызской Республике» от 1 июля 2013 года №
            155, руководствуясь статьями 10, 16, 45 и 65 Конституции Кыргызской
            Республики, основываясь на решении Национального совета по
            устойчивому развитию Кыргызской Республики от 25 апреля 2014 года,
            постановляется:
          </p>
          <p>Утвердить:</p>

          <ul>
            <li>
              1. Национальную программу развития государственного языка и
              совершенствования языковой политики в Кыргызской Республике на
              2014-2020 годы;
            </li>

            <li>
              2. Целевые индикаторы Национальной программы развития
              государственного языка и совершенствования языковой политики в
              Кыргызской Республике на 2014–2020 годы.
            </li>
          </ul>

          <p>
            Образовать рабочую группу по контролю за реализацией Национальной
            программы развития государственного языка и совершенствования
            языковой политики в Кыргызской Республике на 2014-2020 годы.
          </p>

          <p>
            Утвердить Положение о рабочей группе по контролю за реализацией
            Национальной программы развития государственного языка и
            совершенствования языковой политики в Кыргызской Республике на
            2014–2020 годы.
          </p>

          <p>
            Считать реализацию Национальной программы развития государственного
            языка и совершенствования языковой политики в Кыргызской Республике
            на 2014–2020 годы (далее – Национальная программа) одной из
            важнейших составляющих работы государственных органов, органов
            местного самоуправления, институтов гражданского общества и граждан
            Кыргызской Республики по укреплению государственности, обеспечению
            единства народа и воспитанию поколения кыргызстанцев, свободно
            владеющего государственным, официальным и другими наиболее
            распространенными в мире языками.
          </p>
          <p>Признать утратившими силу:</p>

          <ul>
            <li>
              1. пункты 1, 3, 7 Указа Президента Кыргызской Республики «О
              программе развития государственного языка Кыргызской Республики на
              2000–2010 годы» от 20 сентября 2000 года № 268;
            </li>
            <li>
              2. пункт 2 Указа Президента Кыргызской Республики «О
              совершенствовании организации деятельности Национальной комиссии
              по государственному языку при Президенте Кыргызской Республики» от
              21 декабря 2010 года № 365.
            </li>
          </ul>

          <p>
            Рекомендовать Жогорку Кенешу Кыргызской Республики при осуществлении
            законодательной деятельности рассматривать в приоритетном порядке
            вопросы, связанные с реализацией положений Национальной программы.
          </p>
          <p>Правительству Кыргызской Республики необходимо:</p>

          <ul>
            <li>
              1. в двухмесячный срок разработать План мероприятий по выполнению
              Национальной программы и достижению её Целевых индикаторов, с
              определением конкретных мер, источников финансирования, сроков их
              осуществления, ответственных за выполнение органов и должностных
              лиц;
            </li>

            <li>
              2. совместно с другими государственными органами, органами
              местного самоуправления, во взаимодействии с гражданским обществом
              обеспечить в полном объеме и в установленные сроки выполнение
              Национальной программы;
            </li>

            <li>
              3. ежеквартально, не позднее 15 числа месяца, следующего за
              отчетным периодом, представлять в рабочую группу по контролю за
              реализацией Национальной программы развития государственного языка
              и совершенствования языковой политики в Кыргызской Республике на
              2014–2020 годы информацию о ходе реализации Национальной
              программы.
            </li>
          </ul>

          <p>
            Аппарату Президента Кыргызской Республики поручено оказывать
            содействие государственным органам и органам местного самоуправления
            в проведении активной информационно-разъяснительной работы о целях,
            основных положениях и ходе реализации Национальной программы.
          </p>

          <p>Указ вступает в силу со дня официального опубликования.</p>

          <p>
            текст программы скачать{' '}
            <a
              style={{ color: '#blue' }}
              href="http://www.president.kg/files/natsprogramma_gosyazyika_i_sovershenstvovaniya_yazyikovoy_politiki.pdf"
            >
              тут
            </a>
          </p>
        </div>
      </section>
    </Layout>
  );
}
