import React from 'react';
import Layout from '../../src/Layout/Layout';

export default function Reform() {
  return (
    <Layout>
      <section className={`container StaticContentMain`}>
        <h1 className={'section__heading'}>РЕФОРМА ОВД КР</h1>

        <div>
          <h3>ПРАВИТЕЛЬСТВО КЫРГЫЗСКОЙ РЕСПУБЛИКИ ПОСТАНОВЛЕНИ</h3>
          <p>
            от 30 апреля 2013 года № 220 <br /> О мерах по реформированию
            органов внутренних дел Кыргызской Республики
          </p>

          <p>
            В соответствии со статьей 88 Конституции Кыргызской Республики,
            Указом Президента Кыргызской Республики &quotО Национальной
            стратегии устойчивого развития Кыргызской Республики на период
            2013-2017 годы&quot, от 21 января 2013 года № 11, в целях реализации
            мер по обеспечению законности, прав и свобод граждан, охране
            общественного порядка и борьбе с преступностью Правительство
            Кыргызской Республики <br /> ПОСТАНОВЛЯЕТ:
          </p>
          <ul>
            <li>
              1. Утвердить прилагаемые меры по реформированию органов внутренних
              дел Кыргызской Республики.
            </li>
            <li>
              2. Министерству внутренних дел Кыргызской Республики: <br />
              разработать проект Плана действий по реализации мер по
              реформированию органов внутренних дел Кыргызской Республики, путем
              образования специальных рабочих групп с участием представителей
              общественности и независимых экспертов, обсудить в широком формате
              и в установленном порядке внести на рассмотрение Правительства
              Кыргызской Республики;
              <br />- в месячный срок внести на рассмотрение Правительства
              Кыргызской Республики предложения по созданию Совета по
              реформированию и развитию системы правопорядка при Правительстве
              Кыргызской Республики.
            </li>
            <li>
              3. Контроль за исполнением настоящего постановления возложить на
              отдел обороны, правопорядка и чрезвычайных ситуаций Аппарата
              Правительства Кыргызской Республики.
            </li>

            <li>
              4. Настоящее постановление вступает в силу со дня официального
              опубликования.
            </li>
          </ul>

          <p className="mt-5">
            Премьер-министр <br /> Ж.Сатыбалдиев
          </p>

          <div className="mt-5"></div>

          <p className="mt-5" style={{ maxWidth: 200 }}>
            Утверждены постановлениемПравительства Кыргызской Республики от 30
            апреля 2013 года № 220
          </p>
          <p style={{ maxWidth: 200 }}>
            МЕРЫ по реформированию органов внутренних дел Кыргызской Республики
          </p>

          <p className="mb-5">1. Введение</p>

          <p>
            Меры по реформированию органов внутренних дел Кыргызской Республики
            (далее - меры) отражают концептуальный подход, учитывающий
            общественный запрос о принятии безотлагательных решений по
            реформированию органов внутренних дел Кыргызской Республики.
          </p>

          <p>
            Принимая во внимание все предшествующие попытки реформирования
            органов внутренних дел, международный опыт, предлагаемые меры
            сформулированы в качестве приоритетных, так как отражают те
            актуальные вопросы, которые были одобрены в результате широких
            дискуссий с представителями гражданского общества, международных
            организаций и независимыми экспертами. Кроме того, они определены с
            учетом особенностей и реалий современного состояния развития страны.
          </p>

          <p>
            Предлагаемый документ определяет цель, задачи и основные направления
            реформирования органов внутренних дел.
          </p>

          <p className="mb-5 mt-5">2. Анализ ситуации</p>
          <p>
            Краткий анализ текущей ситуации показывает, что разрыв между
            общественными ожиданиями и состоянием правоохранительной
            деятельности обусловлен отсутствием уверенности населения в
            надлежащем обеспечении безопасности, своевременном и эффективном
            реагировании на все заявления о правонарушениях, обеспечивающим
            доступ к правосудию и защите прав граждан от преступных
            посягательств.
          </p>

          <p>
            К неудовлетворительной работе милиции и снижению доверия к ней со
            стороны населения привели, в первую очередь, такие негативные
            проявления, как:
          </p>

          <ul>
            <li>- коррупция, нарушения законности и служебной дисциплины;</li>
            <li>
              - грубое, неуважительное обращение к гражданам, несоблюдение
              этических норм поведения;
            </li>
            <li>- низкий уровень профессионализма;</li>
            <li>- нарушения прав человека сотрудниками милиции;</li>
            <li>
              - волокита, укрывательство, несоблюдение процессуальных норм при
              расследовании преступлений;
            </li>
            <li>
              - искажение статистических данных вследствие несовершенной (т.н.
              &quot;палочной&quot;) системы оценки результатов работы органов
              внутренних дел в ущерб принятию необходимых управленческих
              решений, основанных на адекватном анализе криминогенной ситуации;
            </li>
            <li>
              - устаревшие, шаблонные формы и методы работы, отсутствие
              инноваций, системные недостатки в кадровой работе, снижение
              качества профессиональной подготовки и обучения;
            </li>
            <li>- отсутствие прозрачности в деятельности милиции.</li>
          </ul>

          <p className="mb-5 mt-5">
            3. Цель реализации мер по реформированию органов внутренних дел
          </p>

          <p>
            Учитывая, что указанные кризисные явления нарастали в условиях
            сложных экономических проблем переходного периода, острых
            социально-политических процессов, основные усилия должны быть
            направлены на достижение устойчивого развития страны. В этой связи
            меры по реформированию органов внутренних дел определены с учетом
            требований Национальной стратегии устойчивого развития Кыргызской
            Республики на период 2013-2017 годы и направлены на достижение
            главной цели - создание эффективной системы обеспечения правопорядка
            и общественной безопасности, пользующейся доверием со стороны
            общества.
          </p>

          <p className="mb-5 mt-5">
            4. Задачи по реализации мер по реформированию органов внутренних дел
          </p>

          <p>
            Для реализации поставленной цели необходимо решить следующие задачи:
          </p>

          <ul>
            <li>
              - необходимо укрепить взаимодействие милиции и общества на основе
              принципов социального партнерства, как для совместной работы по
              профилактике правонарушений, обеспечению правопорядка и
              общественной безопасности, так и для развития института
              гражданского контроля деятельности милиции;
            </li>
            <li>
              - главным показателем эффективной работы милиции должна стать
              общественная оценка полноты и своевременности реагирования на
              поступившие в органы внутренних дел заявления и жалобы, принятых
              милицией мер по восстановлению нарушенных прав граждан,
              надлежащего обеспечения правопорядка и общественной безопасности;
            </li>
            <li>
              - принять антикоррупционные меры законодательного и
              организационно-управленческого характера в целях устранения
              негативных проявлений в деятельности милиции;
            </li>

            <li>
              - совершенствовать систему профессиональной подготовки и создать
              необходимые условия для формирования высококвалифицированного и
              соответствующего требованиям профессиональной этики кадрового
              состава органов внутренних дел.
            </li>
          </ul>

          <p>
            При этом вся деятельность милиции должна быть ориентирована на
            обеспечение в полном объеме:
          </p>
          <ul>
            <li>
              При этом вся деятельность милиции должна быть ориентирована на
              обеспечение в полном объеме:
            </li>
            <li>- защиты неотъемлемых прав и свобод личности;</li>

            <li>- поддержания общественного правопорядка;</li>

            <li>
              - профилактики правонарушений, раскрытия и расследования
              преступлений;
            </li>
            <li>
              - предоставления помощи и правоохранительных услуг населению.
            </li>
          </ul>

          <p>
            Сквозными приоритетами реформы в соответствии с Национальной
            стратегией устойчивого развития страны на период 2013-2014 годы
            являются формирование многонационального кадрового состава органов
            внутренних дел и учет гендерной политики.
          </p>

          <p className="mb-5 mt-5">
            5. Основные направления реализации мер по реформированию органов
            внутренних дел
          </p>

          <p>
            В соответствии с поставленной целью и задачами меры по
            реформированию органов внутренних дел предполагается осуществлять по
            следующим основным направлениям:
          </p>

          <p>
            укрепление взаимодействия милиции и общества в охране общественного
            порядка и профилактике правонарушений через:
          </p>

          <ul>
            <li>
              - введение ускоренного досудебного производства и усиление роли
              участковых инспекторов милиции и инспекторов по делам
              несовершеннолетних;
            </li>

            <li>
              - внедрение системы &quot;Безопасный город&quot;, которую, кроме
              технической составляющей, необходимо дополнить созданием
              эффективной современной дорожно-патрульной службы (ДПС);
            </li>

            <li>
              - предоставление помощи и правоохранительных услуг населению, в
              том числе с учетом передового мирового опыта, апробированного в
              Кыргызстане (передвижные приемные милиции, &quot;соседский
              дозор&quot; и др.);
            </li>

            <li>
              - сбор, анализ и реализацию оперативной информации, имеющей
              отношение к общественной безопасности, на основе сотрудничества
              населения с милицией;
            </li>

            <li>
              - активизацию и выработку новых механизмов сотрудничества между
              институтами гражданского общества и органами внутренних дел в
              сфере партнерского взаимодействия по обеспечению общественной
              безопасности, а также гражданского контроля и оценки деятельности
              правоохранительных органов;
            </li>

            <li>
              - создание эффективных механизмов неукоснительного соблюдения
              сотрудниками органов внутренних дел норм профессиональной этики и
              прав человека;
            </li>
          </ul>

          <p>
            совершенствование законодательных, организационно-управленческих и
            ресурсных основ антикоррупционной компоненты реформы органов
            внутренних дел через:
          </p>

          <ul>
            <li>
              - совершенствование нормативной правовой базы, регулирующей
              деятельность органов внутренних дел, в соответствии с
              международным передовым опытом;
            </li>

            <li>
              - изменение критериев оценки деятельности органов внутренних дел,
              с внедрением механизмов внешнего общественного контроля и оценки;
            </li>

            <li>
              - полное и прозрачное рассмотрение жалоб, обращений и заявлений
              граждан через внедрение электронной регистрации "Электронный КУП",
              в том числе рассмотрение вопроса о создании единой государственной
              дежурно-диспетчерской службы, а также создание единой
              межведомственной системы регистрации и учета преступлений на
              основе общей базы статистических данных;
            </li>

            <li>
              - системные изменения в кадровой работе, в том числе через
              создание прозрачных механизмов подбора, комплектования и
              расстановки кадров (например, открытого конкурсного набора на
              должности, осуществляемого отборочной комиссией);
            </li>

            <li>
              - сдачу квалификационных экзаменов на всех этапах карьерного
              продвижения;
            </li>

            <li>
              - улучшение условий службы и социальной защищенности сотрудников,
              в том числе через принятие Закона Кыргызской Республики "О
              социальных гарантиях сотрудников органов внутренних дел", в
              котором будут четко определены социальный пакет и порядок
              предоставления льгот для сотрудников органов внутренних дел и
              членов их семей; улучшение финансового и материально-технического
              обеспечения органов внутренних дел Кыргызской Республики через
              обеспечение жильем; введение накопительного страхования жизни и
              здоровья; создание механизмов психологической поддержки
              сотрудников; ремонт помещений территориальных органов внутренних
              дел;
            </li>

            <li>
              - оснащение рабочих мест современной оргтехникой (для чего помимо
              государственного бюджетного обеспечения осуществлять поиск и
              привлечение необходимых средств, в том числе грантовых,
              спонсорских и др.);
            </li>

            <li>
              - оптимизацию структуры органов внутренних дел, с учетом
              децентрализации, пересмотра функций центрального аппарата и
              управлений органов внутренних дел, анализа криминогенной ситуации
              в конкретном районе, количественного и качественного состава
              населения на обслуживаемой территории, количественного соотношения
              руководителей и исполнителей;
            </li>

            <li>
              - разработку ведомственных нормативных актов, по вопросам
              формирования многонационального кадрового состава органов
              внутренних дел и гендерной политики;
            </li>

            <li>
              обновление системы профессиональной подготовки и обучения кадров
              через:
            </li>

            <li>
              - прием выпускников высших юридических заведений в Академию МВД на
              курсы переподготовки для службы в органах внутренних дел, за счет
              сокращения приема по программе высшего юридического образования
              (т.е. курсантов), что позволит создать условия для обновления
              кадров органов внутренних дел;
            </li>

            <li>
              - значительное увеличение числа ежегодно направляемых на курсы
              повышения квалификации действующих сотрудников органов внутренних
              дел и усиление роли повышения квалификации и переподготовки кадров
              за счет нормативного правового закрепления обязательной профильной
              переподготовки и повышения квалификации (отраженной в
              соответствующих сертификатах), как неотъемлемого условия для
              назначения на вышестоящую должность;
            </li>

            <li>
              - внедрение, в целях укрепления профессионального ядра органов
              внутренних дел, инновационных подходов в деятельность школ
              оперативного мастерства, в которых действующие сотрудники органов
              внутренних дел будут изучать передовой опыт, в том числе в сфере
              противодействия организованной преступности, терроризму и
              экстремизму, а также другим современным вызовам и угрозам.
            </li>
          </ul>

          <p className="mb-5 mt-5">6. Механизм реализации</p>

          <p>
            Основным механизмом реализации мер по реформированию органов
            внутренних дел станет создание Совета по реформированию и развитию
            системы правопорядка при Правительстве Кыргызской Республики по
            координации, контролю, мониторингу и оценке проводимых реформ. В его
            состав войдут представители государственных структур,
            государственных администраций на местах, местного самоуправления,
            неправительственных организаций, международные эксперты. Детализация
            мер через разработку конкретных пошаговых мероприятий будет
            осуществляться специально созданными рабочими группами, которые
            подготовят План действий с соответствующими индикаторами и
            определением необходимых ресурсов по его исполнению, а также этапов
            реализации. Деятельность Совета по реформированию и развитию системы
            правопорядка при Правительстве Кыргызской Республики и результаты
            исполнения Плана действий будут освещаться в СМИ и на специальной
            веб-странице.
          </p>

          <p className="mb-5 mt-5">7. Ожидаемые результаты</p>

          <p>
            В ходе реализации мер по реформированию органов внутренних дел будут
            обеспечены следующие результаты:
          </p>

          <ul>
            <li>
              - рост доверия к органам внутренних дел со стороны населения;
            </li>

            <li>- ощущение защищенности и безопасности у населения;</li>

            <li>
              - достижение прозрачности, подотчетности населению деятельности
              органов внутренних дел;
            </li>

            <li>
              - снижение уровня коррупционных и иных негативных проявлений в
              системе органов внутренних дел;
            </li>

            <li>
              - создание устойчивой системы гражданского контроля за
              деятельностью органов внутренних дел;
            </li>

            <li>
              - обновление системы профессиональной подготовки и повышения
              компетентности и профессионализма кадрового состава.
            </li>
          </ul>
        </div>
      </section>
    </Layout>
  );
}
