import React from "react";
import cls from "./Footer.module.scss";

export default function FooterContacts() {

  return (
    <div className={cls.footer__contacts}>
      <p>Адрес; 720040, г.Бишкек ул. Фрунзе 469</p>
      <div>
        <p>Общественная приемная граждан:</p><br/>
        <a href="tel:+996312266064">+996 312 26 60 64</a>
      </div>
      <div>
        <p>Секретариат МВД КР <br/> Телефон доверия:</p><br/>
        <a href="tel:+996312266027">+996 312 26 60 27</a>
      </div>
      <div>
        <p>По вопросам выдачи <br/>апостиля:</p><br/>
        <a href="tel:+996312369413">+996 312 36-94-13</a>
      </div>
      <div>
        <p>По вопросам выдачи <br/> о несудимости:</p><br/>
        <a href="tel:+996312369418">+996 312 36-94-18</a>
      </div>
      <div>
        <p>
          По вопросам работы проекта <br/>
          и по штрафам за нарушения ПДД:
        </p><br/>
        <a href="tel:+996312530348">+996 312 53-03-48</a><br/>
        <a href="tel:+996312530389">+996 312 53-03-89</a><br/>
        <a href="tel:+996312530376">+996 312 53-03-76</a>
      </div>
      <div>
        <p>
          Пресс-служба МВД КР: <br/>
          (тел/факс)
        </p><br/>
        <a href="tel:+996312266254">+996 312 26 62 54</a><br/>
        <a href="tel:+996312266290">+996 312 26 62 90</a>
      </div>
      <div>
        <p>
          По вопросам выдачи справок <br/>ГУОБДД МВД КР:
        </p><br/>
        <a href="tel:+996312369558">+996 312 36-95-58</a>
      </div>
      <div>
        <p>
          По вопросам выдачи справок <br/>оружия СОБ МВД КР:
        </p><br/>
        <a href="tel:+996312369493">+996 312 36-94-93</a>
      </div>
      <div>
        <p>
          Службы внутренних <br/> расследований МВД КР:
        </p><br/>
        <a href="tel:+996704999918">+996 704 99-99-18</a><br/>
        <a href="tel:+996999917397">+996 999 91-73-97</a>
      </div>
    </div>
  )
}
