import React from "react";
import cls from "./Footer.module.scss";

export default function FooterContacts() {
  return (
    <div className={cls.footer__contacts}>
      <div>
        <p>Адрес; 720040, г.Бишкек ул. Фрунзе 469</p>
        <div>
          <p>
            По вопросам работы <br /> проекта <br />
            &quot;Безопасный город&quot; <br />и по штрафам <br /> за нарушения
            ПДД:
          </p>
          <a href="tel:+996312530348">+996 312 53-03-48</a>
          <a href="tel:+996312530389">+996 312 53-03-89</a>
          <a href="tel:+996312530376">+996 312 53-03-76</a>
        </div>
      </div>

      <div>
        <p>Общественная приемная граждан:</p>
        <a href="tel:+996312266064">+996 312 26 60 64</a>

        <div>
          <p>
            Пресс-служба МВД КР: <br />
            (тел/факс),
          </p>
          <a href="tel:+996312266254">+996 312 26 62 54</a>
          <a href="tel:+996312266290">+996 312 26 62 90</a>
        </div>
      </div>

      <div>
        <p>
          Секретариат МВД КР <br /> Телефон доверия:
        </p>
        <a href="tel:+996312266027">+996 312 26 60 27</a>

        <div>
          <p>
            По вопросам выдачи справок <br />
            ГУОБДД МВД КР:
          </p>
          <a href="tel:+996312369558">+996 312 36-95-58</a>
        </div>
      </div>

      <div>
        <p>
          По вопросам выдачи <br />
          апостиля:
        </p>
        <a href="tel:+996312369413">+996 312 36-94-13</a>
        <div>
          <p>
            По вопросам выдачи справок <br />
            оружия СОБ МВД КР:
          </p>
          <a href="tel:+996312369493">+996 312 36-94-93</a>
        </div>
      </div>

      <div>
        <p>
          По вопросам выдачи <br /> о несудимости:
        </p>
        <a href="tel:+996312369418">+996 312 36-94-18</a>

        <div>
          <p>
            Службы внутренних <br /> расследований МВД КР:
          </p>
          <a href="tel:+996704999918">+996 704 99-99-18</a>
          <a href="tel:+996999917397">+996 999 91-73-97</a>
        </div>
      </div>
    </div>
  );
}
